"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 8589, \"word_counts\": \"{\\\"history\\\": 70, \\\"of\\\": 5960, \\\"india\\\": 187, \\\"the\\\": 12873, \\\"covers\\\": 12, \\\"thousands\\\": 16, \\\"years\\\": 286, \\\"and\\\": 4829, \\\"discusses\\\": 2, \\\"many\\\": 587, \\\"diverse\\\": 3, \\\"languages\\\": 86, \\\"cultures\\\": 13, \\\"periods\\\": 6, \\\"dynasties\\\": 8, \\\"indian\\\": 73, \\\"civilization\\\": 10, \\\"began\\\": 100, \\\"in\\\": 4842, \\\"indus\\\": 14, \\\"valley\\\": 25, \\\"some\\\": 382, \\\"literature\\\": 11, \\\"survives\\\": 2, \\\"from\\\": 864, \\\"that\\\": 1110, \\\"time\\\": 304, \\\"more\\\": 291, \\\"is\\\": 2564, \\\"known\\\": 211, \\\"after\\\": 460, \\\"persian\\\": 33, \\\"empire\\\": 89, \\\"conquered\\\": 11, \\\"remains\\\": 14, \\\"stone\\\": 12, \\\"tools\\\": 9, \\\"a\\\": 3928, \\\"skull\\\": 7, \\\"central\\\": 60, \\\"show\\\": 60, \\\"presence\\\": 9, \\\"an\\\": 672, \\\"early\\\": 70, \\\"species\\\": 58, \\\"humans\\\": 49, \\\"homo\\\": 2, \\\"erectus\\\": 1, \\\"archeologists\\\": 4, \\\"think\\\": 32, \\\"they\\\": 897, \\\"lived\\\": 91, \\\"between\\\": 165, \\\"200\\\": 19, \\\"000\\\": 164, \\\"500\\\": 20, \\\"ago\\\": 37, \\\"this\\\": 678, \\\"period\\\": 93, \\\"as\\\": 1200, \\\"paleolithic\\\": 3, \\\"era\\\": 26, \\\"earliest\\\": 11, \\\"archaeological\\\": 2, \\\"site\\\": 14, \\\"subcontinent\\\": 15, \\\"hominid\\\": 1, \\\"soan\\\": 1, \\\"river\\\": 45, \\\"soanian\\\": 1, \\\"sites\\\": 6, \\\"are\\\": 1171, \\\"found\\\": 99, \\\"sivalik\\\": 1, \\\"region\\\": 45, \\\"across\\\": 23, \\\"pakistan\\\": 47, \\\"nepal\\\": 5, \\\"modern\\\": 58, \\\"sapiens\\\": 1, \\\"settled\\\": 14, \\\"at\\\": 695, \\\"least\\\": 21, \\\"70\\\": 7, \\\"last\\\": 90, \\\"ice\\\": 26, \\\"age\\\": 85, \\\"had\\\": 510, \\\"just\\\": 62, \\\"ended\\\": 64, \\\"climate\\\": 26, \\\"became\\\": 336, \\\"warm\\\": 19, \\\"dry\\\": 4, \\\"first\\\": 583, \\\"settlements\\\": 3, \\\"bhimbetka\\\": 1, \\\"near\\\": 44, \\\"bhopal\\\": 1, \\\"madhya\\\": 2, \\\"pradesh\\\": 6, \\\"mesolithic\\\": 2, \\\"people\\\": 588, \\\"by\\\": 932, \\\"hunting\\\": 17, \\\"fishing\\\": 5, \\\"food\\\": 49, \\\"gathering\\\": 4, \\\"neolithic\\\": 8, \\\"agriculture\\\": 10, \\\"started\\\": 159, \\\"around\\\": 130, \\\"7000\\\": 3, \\\"lower\\\": 40, \\\"gangetic\\\": 1, \\\"5000\\\": 5, \\\"later\\\": 169, \\\"south\\\": 115, \\\"spread\\\": 17, \\\"southwards\\\": 1, \\\"also\\\": 721, \\\"into\\\": 209, \\\"malwa\\\": 2, \\\"3800\\\": 1, \\\"bronze\\\": 10, \\\"5300\\\": 1, \\\"with\\\": 990, \\\"civilisation\\\": 4, \\\"which\\\": 505, \\\"included\\\": 39, \\\"cities\\\": 63, \\\"such\\\": 181, \\\"harappa\\\": 2, \\\"mohenjodaro\\\": 1, \\\"lothal\\\": 2, \\\"kalibanga\\\": 2, \\\"was\\\": 2207, \\\"based\\\": 55, \\\"on\\\": 1159, \\\"its\\\": 330, \\\"tributaries\\\": 2, \\\"extending\\\": 1, \\\"ghaggar\\\": 1, \\\"hakra\\\": 1, \\\"ganges\\\": 2, \\\"yamuna\\\": 1, \\\"doab\\\": 1, \\\"gujarat\\\": 4, \\\"southeastern\\\": 3, \\\"afghanistan\\\": 37, \\\"today\\\": 58, \\\"civilization's\\\": 1, \\\"old\\\": 100, \\\"territory\\\": 22, \\\"split\\\": 15, \\\"provinces\\\": 19, \\\"sindh\\\": 1, \\\"punjab\\\": 9, \\\"balochistan\\\": 2, \\\"overlap\\\": 1, \\\"ex\\\": 3, \\\"haryana\\\": 1, \\\"rajasthan\\\": 4, \\\"share\\\": 6, \\\"were\\\": 615, \\\"part\\\": 205, \\\"similar\\\": 44, \\\"to\\\": 3587, \\\"mesopotamian\\\": 1, \\\"civilisations\\\": 1, \\\"ancient\\\": 36, \\\"egypt\\\": 9, \\\"inhabitants\\\": 34, \\\"harappans\\\": 1, \\\"developed\\\": 39, \\\"new\\\": 308, \\\"techniques\\\": 5, \\\"metallurgy\\\": 1, \\\"handicraft\\\": 1, \\\"carneol\\\": 1, \\\"products\\\": 16, \\\"seal\\\": 3, \\\"carving\\\": 1, \\\"produced\\\": 24, \\\"copper\\\": 1, \\\"lead\\\": 23, \\\"tin\\\": 1, \\\"mature\\\": 4, \\\"flourished\\\": 3, \\\"about\\\": 364, \\\"4600\\\": 1, \\\"3900\\\": 1, \\\"it\\\": 1385, \\\"urban\\\": 22, \\\"centers\\\": 7, \\\"dholavira\\\": 1, \\\"ropar\\\": 1, \\\"rakhigarhi\\\": 1, \\\"day\\\": 120, \\\"ganeriwala\\\": 1, \\\"mohenjo\\\": 1, \\\"daro\\\": 1, \\\"built\\\": 54, \\\"brick\\\": 3, \\\"roadside\\\": 1, \\\"drainage\\\": 1, \\\"system\\\": 64, \\\"multi\\\": 2, \\\"storied\\\": 1, \\\"houses\\\": 16, \\\"during\\\": 249, \\\"signs\\\": 3, \\\"gradual\\\": 2, \\\"decline\\\": 3, \\\"emerge\\\": 2, \\\"3700\\\": 1, \\\"most\\\": 324, \\\"abandoned\\\": 6, \\\"however\\\": 116, \\\"did\\\": 152, \\\"not\\\": 570, \\\"disappear\\\": 2, \\\"suddenly\\\": 7, \\\"parts\\\": 79, \\\"may\\\": 246, \\\"have\\\": 485, \\\"survived\\\": 8, \\\"smaller\\\": 30, \\\"villages\\\": 5, \\\"isolated\\\": 4, \\\"farms\\\": 9, \\\"vedas\\\": 6, \\\"oldest\\\": 17, \\\"teachings\\\": 4, \\\"though\\\": 49, \\\"transmission\\\": 1, \\\"these\\\": 255, \\\"mainly\\\": 28, \\\"oral\\\": 4, \\\"until\\\": 122, \\\"5th\\\": 8, \\\"century\\\": 156, \\\"there\\\": 449, \\\"four\\\": 104, \\\"rigveda\\\": 4, \\\"per\\\": 19, \\\"whole\\\": 22, \\\"saptasindhawa\\\": 1, \\\"land\\\": 41, \\\"seven\\\": 26, \\\"rivers\\\": 21, \\\"other\\\": 459, \\\"three\\\": 135, \\\"samaveda\\\": 1, \\\"yajurveda\\\": 1, \\\"atharvaveda\\\": 1, \\\"verses\\\": 2, \\\"praise\\\": 1, \\\"gods\\\": 24, \\\"others\\\": 45, \\\"information\\\": 23, \\\"society\\\": 41, \\\"pastoral\\\": 2, \\\"agricultural\\\": 3, \\\"divided\\\": 33, \\\"classes\\\": 8, \\\"depending\\\": 3, \\\"type\\\": 40, \\\"work\\\": 153, \\\"brahmins\\\": 2, \\\"priests\\\": 3, \\\"teachers\\\": 12, \\\"kshatriyas\\\": 2, \\\"warriors\\\": 3, \\\"vaishyas\\\": 2, \\\"trading\\\": 16, \\\"commerce\\\": 5, \\\"shudras\\\": 2, \\\"general\\\": 57, \\\"working\\\": 36, \\\"class\\\": 19, \\\"true\\\": 27, \\\"always\\\": 44, \\\"looked\\\": 16, \\\"down\\\": 53, \\\"upon\\\": 23, \\\"treated\\\": 8, \\\"badly\\\": 12, \\\"for\\\": 1338, \\\"vedic\\\": 5, \\\"but\\\": 452, \\\"untrue\\\": 1, \\\"earlier\\\": 29, \\\"social\\\": 64, \\\"division\\\": 13, \\\"called\\\": 404, \\\"varna\\\": 1, \\\"hinduism\\\": 9, \\\"aryan\\\": 1, \\\"clans\\\": 3, \\\"tribes\\\": 9, \\\"them\\\": 238, \\\"combined\\\": 13, \\\"bigger\\\": 17, \\\"like\\\": 263, \\\"kingdom\\\": 72, \\\"kurus\\\": 1, \\\"names\\\": 28, \\\"hind\\\": 1, \\\"came\\\": 94, \\\"greeks\\\": 6, \\\"persians\\\": 2, \\\"means\\\": 120, \\\"both\\\": 120, \\\"bc\\\": 36, \\\"north\\\": 124, \\\"western\\\": 74, \\\"invaded\\\": 19, \\\"achaemenid\\\": 3, \\\"alexander\\\": 6, \\\"great\\\": 68, \\\"way\\\": 85, \\\"thinking\\\": 15, \\\"administration\\\": 20, \\\"lifestyle\\\": 3, \\\"influence\\\": 28, \\\"mauryan\\\": 1, \\\"dynasty\\\": 43, \\\"520\\\": 1, \\\"empire\\\\u2019s\\\": 1, \\\"darius\\\": 1, \\\"i\\\": 67, \\\"ruled\\\": 44, \\\"large\\\": 96, \\\"northwestern\\\": 8, \\\"areas\\\": 45, \\\"rule\\\": 46, \\\"lasted\\\": 9, \\\"186\\\": 1, \\\"times\\\": 69, \\\"still\\\": 85, \\\"traces\\\": 3, \\\"greek\\\": 38, \\\"heritage\\\": 4, \\\"be\\\": 600, \\\"greco\\\": 2, \\\"buddhism\\\": 10, \\\"combination\\\": 13, \\\"greece\\\": 5, \\\"mixture\\\": 6, \\\"800\\\": 10, \\\"4th\\\": 9, \\\"ad\\\": 15, \\\"area\\\": 143, \\\"where\\\": 160, \\\"happened\\\": 27, \\\"day\\\\u2019s\\\": 1, \\\"influenced\\\": 11, \\\"mahayana\\\": 1, \\\"china\\\": 98, \\\"korea\\\": 47, \\\"japan\\\": 154, \\\"tibet\\\": 3, \\\"magadha\\\": 6, \\\"formed\\\": 25, \\\"one\\\": 427, \\\"sixteen\\\": 2, \\\"kingdoms\\\": 12, \\\"core\\\": 6, \\\"bihar\\\": 4, \\\"capital\\\": 104, \\\"rajagriha\\\": 1, \\\"rajgir\\\": 1, \\\"then\\\": 135, \\\"pataliputra\\\": 1, \\\"patna\\\": 1, \\\"expanded\\\": 11, \\\"include\\\": 61, \\\"bengal\\\": 14, \\\"followed\\\": 30, \\\"much\\\": 87, \\\"eastern\\\": 45, \\\"uttar\\\": 4, \\\"odisha\\\": 1, \\\"mentioned\\\": 6, \\\"jain\\\": 1, \\\"buddhist\\\": 2, \\\"texts\\\": 7, \\\"epics\\\": 3, \\\"ramayana\\\": 8, \\\"mahabharata\\\": 2, \\\"state\\\": 176, \\\"possibly\\\": 8, \\\"tribal\\\": 2, \\\"recorded\\\": 23, \\\"than\\\": 195, \\\"600\\\": 2, \\\"played\\\": 78, \\\"important\\\": 118, \\\"role\\\": 54, \\\"development\\\": 34, \\\"jainism\\\": 1, \\\"two\\\": 316, \\\"india's\\\": 10, \\\"greatest\\\": 19, \\\"empires\\\": 6, \\\"maurya\\\": 2, \\\"gupta\\\": 9, \\\"originated\\\": 4, \\\"saw\\\": 34, \\\"advances\\\": 2, \\\"science\\\": 35, \\\"mathematics\\\": 6, \\\"astronomy\\\": 4, \\\"religion\\\": 17, \\\"philosophy\\\": 5, \\\"golden\\\": 13, \\\"satavahanas\\\": 2, \\\"power\\\": 99, \\\"230\\\": 3, \\\"andhras\\\": 1, \\\"450\\\": 2, \\\"kings\\\": 24, \\\"southern\\\": 58, \\\"350\\\": 4, \\\"35\\\": 12, \\\"405\\\": 1, \\\"saka\\\": 2, \\\"today's\\\": 4, \\\"states\\\": 368, \\\"maharashtra\\\": 1, \\\"27\\\": 19, \\\"independent\\\": 52, \\\"rulers\\\": 21, \\\"collectively\\\": 1, \\\"kshatrapas\\\": 1, \\\"along\\\": 44, \\\"aside\\\": 2, \\\"kushan\\\": 2, \\\"satvahana\\\": 2, \\\"northern\\\": 23, \\\"indo\\\": 7, \\\"scythians\\\": 1, \\\"siberia\\\": 4, \\\"passing\\\": 6, \\\"through\\\": 88, \\\"bactria\\\": 1, \\\"sogdiana\\\": 1, \\\"kashmir\\\": 4, \\\"arachosia\\\": 1, \\\"their\\\": 502, \\\"coming\\\": 11, \\\"continued\\\": 76, \\\"2nd\\\": 4, \\\"1st\\\": 8, \\\"defeated\\\": 24, \\\"gandhara\\\": 1, \\\"mathura\\\": 1, \\\"reigned\\\": 3, \\\"320\\\": 3, \\\"550\\\": 3, \\\"covered\\\": 17, \\\"what\\\": 74, \\\"now\\\": 116, \\\"bangladesh\\\": 7, \\\"ordered\\\": 14, \\\"accordance\\\": 2, \\\"hindu\\\": 32, \\\"beliefs\\\": 6, \\\"seen\\\": 46, \\\"historians\\\": 18, \\\"place\\\": 106, \\\"alongside\\\": 7, \\\"han\\\": 1, \\\"tang\\\": 4, \\\"roman\\\": 33, \\\"model\\\": 15, \\\"classical\\\": 14, \\\"half\\\": 41, \\\"fifth\\\": 16, \\\"group\\\": 114, \\\"huns\\\": 4, \\\"powerful\\\": 24, \\\"made\\\": 283, \\\"bamiyan\\\": 1, \\\"city\\\": 402, \\\"attacking\\\": 4, \\\"skandagupta\\\": 1, \\\"emperor\\\": 44, \\\"fought\\\": 30, \\\"back\\\": 79, \\\"kept\\\": 28, \\\"away\\\": 48, \\\"won\\\": 58, \\\"could\\\": 130, \\\"enter\\\": 12, \\\"end\\\": 78, \\\"affected\\\": 10, \\\"invasion\\\": 8, \\\"go\\\": 48, \\\"up\\\": 173, \\\"deccan\\\": 3, \\\"plateau\\\": 9, \\\"remained\\\": 27, \\\"peaceful\\\": 7, \\\"no\\\": 106, \\\"knows\\\": 5, \\\"definitely\\\": 2, \\\"fate\\\": 3, \\\"sixth\\\": 7, \\\"believe\\\": 22, \\\"mixed\\\": 22, \\\"fully\\\": 8, \\\"middle\\\": 35, \\\"cover\\\": 19, \\\"beginning\\\": 40, \\\"6th\\\": 15, \\\"7th\\\": 7, \\\"chola\\\": 3, \\\"tamil\\\": 4, \\\"nadu\\\": 3, \\\"chera\\\": 1, \\\"kerala\\\": 3, \\\"relationships\\\": 5, \\\"west\\\": 84, \\\"southeast\\\": 17, \\\"asia\\\": 53, \\\"east\\\": 115, \\\"rajputs\\\": 1, \\\"those\\\": 63, \\\"hundreds\\\": 12, \\\"collapse\\\": 5, \\\"harsha\\\": 1, \\\"kanauj\\\": 1, \\\"who\\\": 306, \\\"united\\\": 399, \\\"his\\\": 619, \\\"death\\\": 96, \\\"several\\\": 107, \\\"tried\\\": 39, \\\"control\\\": 70, \\\"till\\\": 8, \\\"9th\\\": 5, \\\"described\\\": 25, \\\"below\\\": 21, \\\"pratiharas\\\": 1, \\\"kannauj\\\": 1, \\\"palas\\\": 3, \\\"rashtrakutas\\\": 2, \\\"pratihara\\\": 1, \\\"11th\\\": 5, \\\"over\\\": 147, \\\"jharkhand\\\": 1, \\\"8th\\\": 13, \\\"12th\\\": 10, \\\"malakheda\\\": 1, \\\"karnataka\\\": 3, \\\"10th\\\": 6, \\\"centuries\\\": 21, \\\"chalukya\\\": 1, \\\"all\\\": 284, \\\"entire\\\": 13, \\\"lasting\\\": 5, \\\"hundred\\\": 13, \\\"growing\\\": 17, \\\"rajput\\\": 2, \\\"being\\\": 88, \\\"different\\\": 207, \\\"1336\\\": 2, \\\"brothers\\\": 13, \\\"named\\\": 130, \\\"harihara\\\": 1, \\\"bukka\\\": 1, \\\"founded\\\": 42, \\\"vijayanagara\\\": 1, \\\"famous\\\": 122, \\\"king\\\": 121, \\\"krishnadevaraya\\\": 1, \\\"1565\\\": 3, \\\"battle\\\": 30, \\\"next\\\": 61, \\\"number\\\": 72, \\\"relations\\\": 15, \\\"arabs\\\": 5, \\\"indonesia\\\": 15, \\\"countries\\\": 272, \\\"islam\\\": 17, \\\"turks\\\": 5, \\\"muslims\\\": 14, \\\"persia\\\": 4, \\\"afghans\\\": 3, \\\"established\\\": 31, \\\"sultanates\\\": 1, \\\"delhi\\\": 12, \\\"16th\\\": 7, \\\"descendants\\\": 3, \\\"genghis\\\": 2, \\\"khan\\\": 9, \\\"swept\\\": 1, \\\"khyber\\\": 7, \\\"pass\\\": 22, \\\"mughal\\\": 4, \\\"15th\\\": 16, \\\"dominated\\\": 3, \\\"vijayanagar\\\": 1, \\\"systems\\\\u2014the\\\": 1, \\\"prevailing\\\": 1, \\\"muslim\\\\u2014mingled\\\": 1, \\\"left\\\": 66, \\\"cultural\\\": 37, \\\"influences\\\": 7, \\\"each\\\": 140, \\\"sultanate\\\": 2, \\\"muslim\\\": 13, \\\"mostly\\\": 51, \\\"1206\\\\u20131526\\\": 1, \\\"five\\\": 56, \\\"mamaluk\\\": 1, \\\"khilji\\\": 1, \\\"tughlaq\\\": 1, \\\"sayyid\\\": 1, \\\"lodi\\\": 1, \\\"mamluk\\\": 1, \\\"qutbuddin\\\": 1, \\\"aibak\\\": 3, \\\"he\\\": 862, \\\"slave\\\": 5, \\\"thus\\\": 23, \\\"qutubuddin\\\": 2, \\\"qutub\\\": 2, \\\"minar\\\": 2, \\\"son\\\": 52, \\\"law\\\": 80, \\\"iltutmish\\\": 1, \\\"ruler\\\": 13, \\\"completed\\\": 14, \\\"mysore\\\": 1, \\\"wodeyars\\\": 1, \\\"year\\\": 157, \\\"1400\\\": 2, \\\"hyder\\\": 1, \\\"ali\\\": 8, \\\"tipu\\\": 1, \\\"sultan\\\": 5, \\\"wodeyar\\\": 2, \\\"forces\\\": 43, \\\"british\\\": 138, \\\"raj\\\": 16, \\\"under\\\": 99, \\\"when\\\": 433, \\\"august\\\": 70, \\\"1947\\\": 23, \\\"wodeyars\\\\u2019\\\": 1, \\\"chose\\\": 9, \\\"become\\\": 104, \\\"guru\\\": 1, \\\"nanak\\\": 1, \\\"sikhism\\\": 1, \\\"followers\\\": 9, \\\"sikhs\\\": 4, \\\"increased\\\": 13, \\\"sikh\\\": 5, \\\"or\\\": 695, \\\"ranjit\\\": 2, \\\"singh\\\": 3, \\\"borders\\\": 11, \\\"present\\\": 19, \\\"wars\\\": 20, \\\"while\\\": 119, \\\"maharaja\\\": 1, \\\"alive\\\": 13, \\\"britishers\\\": 2, \\\"able\\\": 30, \\\"cross\\\": 13, \\\"sutlej\\\": 1, \\\"took\\\": 113, \\\"battles\\\": 5, \\\"disorganised\\\": 1, \\\"troops\\\": 44, \\\"short\\\": 53, \\\"ahmed\\\": 3, \\\"shah\\\": 23, \\\"durrani\\\": 2, \\\"founder\\\": 11, \\\"1748\\\": 1, \\\"crossed\\\": 3, \\\"attacked\\\": 11, \\\"lahore\\\": 2, \\\"valuable\\\": 8, \\\"things\\\": 110, \\\"peacock\\\": 1, \\\"throne\\\": 10, \\\"jahan\\\": 1, \\\"diamond\\\": 1, \\\"kohinoor\\\": 1, \\\"colonial\\\": 8, \\\"africa\\\": 18, \\\"america\\\": 58, \\\"starting\\\": 17, \\\"1600s\\\": 1, \\\"company\\\": 44, \\\"very\\\": 233, \\\"profitable\\\": 1, \\\"centered\\\": 2, \\\"mid\\\": 15, \\\"1700s\\\": 2, \\\"robert\\\": 31, \\\"clive\\\": 3, \\\"1725\\\": 1, \\\"1774\\\": 3, \\\"led\\\": 68, \\\"victories\\\": 3, \\\"french\\\": 107, \\\"bengalis\\\": 1, \\\"mughals\\\": 2, \\\"victory\\\": 6, \\\"plassey\\\": 2, \\\"1757\\\": 3, \\\"governor\\\": 27, \\\"trade\\\": 49, \\\"political\\\": 59, \\\"intrigue\\\": 1, \\\"direct\\\": 13, \\\"military\\\": 80, \\\"action\\\": 11, \\\"efficient\\\": 2, \\\"administrators\\\": 2, \\\"domains\\\": 4, \\\"1857\\\": 12, \\\"mutiny\\\": 4, \\\"almost\\\": 57, \\\"destroyed\\\": 15, \\\"company's\\\": 2, \\\"afterward\\\": 1, \\\"government\\\": 143, \\\"1858\\\": 7, \\\"queen\\\": 38, \\\"victoria\\\": 3, \\\"empress\\\": 8, \\\"100\\\": 43, \\\"burma\\\": 4, \\\"informal\\\": 2, \\\"eight\\\": 25, \\\"madras\\\": 1, \\\"bombay\\\": 4, \\\"assam\\\": 2, \\\"viceroy\\\": 4, \\\"calcutta\\\": 3, \\\"head\\\": 30, \\\"should\\\": 49, \\\"noted\\\": 12, \\\"entirirty\\\": 1, \\\"goa\\\": 1, \\\"portugese\\\": 1, \\\"sovereignity\\\": 2, \\\"4\\\": 71, \\\"comprise\\\": 1, \\\"pondicherry\\\": 1, \\\"revolutionary\\\": 10, \\\"stability\\\": 3, \\\"experienced\\\": 2, \\\"democracy\\\": 4, \\\"millennia\\\": 1, \\\"fragmented\\\": 1, \\\"government's\\\": 3, \\\"biggest\\\": 27, \\\"failing\\\": 1, \\\"partition\\\": 10, \\\"unable\\\": 9, \\\"negotiate\\\": 2, \\\"leaders\\\": 44, \\\"properly\\\": 6, \\\"ensure\\\": 5, \\\"smooth\\\": 3, \\\"transfer\\\": 10, \\\"millions\\\": 5, \\\"indians\\\": 33, \\\"pakistanis\\\": 1, \\\"died\\\": 194, \\\"good\\\": 75, \\\"railroads\\\": 3, \\\"telegraphs\\\": 1, \\\"telephones\\\": 1, \\\"improved\\\": 7, \\\"standardised\\\": 1, \\\"laws\\\": 26, \\\"water\\\": 72, \\\"supplies\\\": 4, \\\"done\\\": 43, \\\"help\\\": 79, \\\"improve\\\": 14, \\\"created\\\": 63, \\\"civil\\\": 49, \\\"service\\\": 41, \\\"administering\\\": 1, \\\"rules\\\": 19, \\\"regulations\\\": 2, \\\"eliminated\\\": 1, \\\"cruel\\\": 4, \\\"unusual\\\": 7, \\\"practices\\\": 6, \\\"burning\\\": 2, \\\"widows\\\": 2, \\\"primarily\\\": 5, \\\"economic\\\": 46, \\\"benefit\\\": 5, \\\"britain\\\": 14, \\\"cheap\\\": 2, \\\"raw\\\": 2, \\\"materials\\\": 8, \\\"industry\\\": 14, \\\"purchased\\\": 3, \\\"sent\\\": 32, \\\"industries\\\": 12, \\\"finished\\\": 7, \\\"goods\\\": 8, \\\"imported\\\": 3, \\\"reduced\\\": 9, \\\"tariffs\\\": 2, \\\"making\\\": 44, \\\"cheaper\\\": 4, \\\"preferred\\\": 8, \\\"buy\\\": 9, \\\"manufactured\\\": 3, \\\"profits\\\": 3, \\\"went\\\": 83, \\\"introduction\\\": 6, \\\"capitalism\\\": 1, \\\"wanted\\\": 72, \\\"free\\\": 52, \\\"struggle\\\": 4, \\\"supposed\\\": 8, \\\"freedom\\\": 20, \\\"long\\\": 113, \\\"difficult\\\": 24, \\\"protested\\\": 3, \\\"against\\\": 92, \\\"often\\\": 147, \\\"insignificant\\\": 1, \\\"leader\\\": 40, \\\"majority\\\": 13, \\\"mohandas\\\": 3, \\\"k\\\": 11, \\\"gandhi\\\": 15, \\\"believed\\\": 30, \\\"non\\\": 29, \\\"violent\\\": 13, \\\"opposition\\\": 10, \\\"towards\\\": 12, \\\"best\\\": 96, \\\"possible\\\": 21, \\\"would\\\": 148, \\\"commonwealth\\\": 42, \\\"realm\\\": 3, \\\"dominion\\\": 1, \\\"australia\\\": 40, \\\"canada\\\": 36, \\\"zealand\\\": 10, \\\"because\\\": 193, \\\"hindus\\\": 14, \\\"decades\\\": 10, \\\"independence\\\": 61, \\\"socialist\\\": 10, \\\"republic\\\": 77, \\\"15\\\": 48, \\\"14\\\": 41, \\\"hours\\\": 10, \\\"before\\\": 133, \\\"partitioned\\\": 1, \\\"dominions\\\": 2, \\\"bharat\\\": 1, \\\"26\\\": 28, \\\"january\\\": 83, \\\"1950\\\": 20, \\\"adopted\\\": 12, \\\"constitution\\\": 18, \\\"60\\\": 14, \\\"has\\\": 451, \\\"stages\\\": 4, \\\"national\\\": 149, \\\"life\\\": 107, \\\"2018\\\": 12, \\\"largest\\\": 75, \\\"economy\\\": 40, \\\"terms\\\": 11, \\\"gross\\\": 1, \\\"gdp\\\": 3, \\\"world\\\": 240, \\\"accounting\\\": 2, \\\"purchasing\\\": 2, \\\"parity\\\": 1, \\\"economists\\\": 3, \\\"india\\\\u2019s\\\": 1, \\\"will\\\": 123, \\\"larger\\\": 19, \\\"1250s\\\": 2, \\\"decade\\\": 7, \\\"1\\\": 143, \\\"1250\\\": 1, \\\"31\\\": 13, \\\"december\\\": 74, \\\"1259\\\": 1, \\\"michael\\\": 16, \\\"novel\\\": 28, \\\"written\\\": 73, \\\"j\\\": 9, \\\"m\\\": 15, \\\"coetzee\\\": 1, \\\"1983\\\": 14, \\\"booker\\\": 1, \\\"prize\\\": 8, \\\"story\\\": 30, \\\"simple\\\": 21, \\\"gardener\\\": 2, \\\"trying\\\": 9, \\\"run\\\": 34, \\\"apartheid\\\": 1, \\\"link\\\": 12, \\\"josef\\\": 2, \\\"trial\\\": 14, \\\"franz\\\": 5, \\\"kafka\\\": 1, \\\"tort\\\": 12, \\\"harms\\\": 2, \\\"either\\\": 22, \\\"criminal\\\": 10, \\\"contract\\\": 7, \\\"helps\\\": 11, \\\"make\\\": 152, \\\"claims\\\": 7, \\\"compensation\\\": 1, \\\"repayment\\\": 1, \\\"someone\\\": 49, \\\"hurts\\\": 3, \\\"property\\\": 22, \\\"example\\\": 102, \\\"car\\\": 23, \\\"accident\\\": 10, \\\"driver\\\": 5, \\\"another\\\": 85, \\\"she\\\": 856, \\\"paying\\\": 6, \\\"attention\\\": 23, \\\"might\\\": 53, \\\"if\\\": 175, \\\"person\\\": 106, \\\"hurt\\\": 16, \\\"else\\\": 28, \\\"can\\\": 427, \\\"sue\\\": 3, \\\"court\\\": 50, \\\"torts\\\": 17, \\\"accidents\\\": 4, \\\"slippery\\\": 1, \\\"floors\\\": 4, \\\"fall\\\": 25, \\\"get\\\": 103, \\\"negligent\\\": 1, \\\"purpose\\\": 15, \\\"intentional\\\": 6, \\\"punches\\\": 2, \\\"nose\\\": 3, \\\"battery\\\": 6, \\\"cause\\\": 37, \\\"physical\\\": 15, \\\"harm\\\": 7, \\\"damage\\\": 17, \\\"broken\\\": 13, \\\"window\\\": 6, \\\"someone's\\\": 10, \\\"reputation\\\": 8, \\\"business\\\": 21, \\\"kinds\\\": 34, \\\"article\\\": 15, \\\"talks\\\": 6, \\\"common\\\": 84, \\\"england\\\": 47, \\\"former\\\": 47, \\\"colonies\\\": 15, \\\"france\\\": 82, \\\"germany\\\": 88, \\\"usually\\\": 132, \\\"use\\\": 136, \\\"word\\\": 72, \\\"delict\\\": 1, \\\"instead\\\": 44, \\\"mean\\\": 43, \\\"happens\\\": 26, \\\"organization\\\": 69, \\\"injures\\\": 1, \\\"causes\\\": 17, \\\"injury\\\": 10, \\\"tortfeasor\\\": 3, \\\"injured\\\": 7, \\\"victim\\\": 4, \\\"organizations\\\": 19, \\\"side\\\": 58, \\\"lawsuit\\\": 8, \\\"parties\\\": 16, \\\"plaintiff\\\": 6, \\\"defendant\\\": 15, \\\"asking\\\": 6, \\\"pay\\\": 20, \\\"money\\\": 79, \\\"caused\\\": 41, \\\"asks\\\": 4, \\\"plaintiff's\\\": 1, \\\"medical\\\": 24, \\\"bills\\\": 2, \\\"orders\\\": 9, \\\"damages\\\": 2, \\\"especially\\\": 37, \\\"ones\\\": 14, \\\"ask\\\": 9, \\\"punish\\\": 3, \\\"him\\\": 156, \\\"her\\\": 918, \\\"extra\\\": 5, \\\"sometimes\\\": 119, \\\"punitive\\\": 1, \\\"order\\\": 46, \\\"stop\\\": 39, \\\"doing\\\": 17, \\\"something\\\": 67, \\\"polluting\\\": 1, \\\"air\\\": 61, \\\"injunction\\\": 1, \\\"restraining\\\": 1, \\\"'the\\\": 2, \\\"torts'\\\": 1, \\\"body\\\": 57, \\\"applied\\\": 5, \\\"proceedings\\\": 1, \\\"compensate\\\": 1, \\\"suffered\\\": 20, \\\"due\\\": 42, \\\"wrongful\\\": 1, \\\"act\\\": 38, \\\"same\\\": 110, \\\"crime\\\": 18, \\\"instance\\\": 6, \\\"stealing\\\": 2, \\\"else's\\\": 6, \\\"offense\\\": 1, \\\"owns\\\": 3, \\\"similarly\\\": 4, \\\"punching\\\": 1, \\\"somebody\\\": 3, \\\"constitute\\\": 1, \\\"happen\\\": 23, \\\"even\\\": 98, \\\"does\\\": 53, \\\"want\\\": 36, \\\"hitting\\\": 4, \\\"saying\\\": 14, \\\"unintentional\\\": 1, \\\"careful\\\": 12, \\\"negligence\\\": 3, \\\"recklessness\\\": 2, \\\"driving\\\": 7, \\\"road\\\": 28, \\\"case\\\": 20, \\\"figures\\\": 11, \\\"out\\\": 138, \\\"decides\\\": 8, \\\"whether\\\": 15, \\\"enough\\\": 35, \\\"only\\\": 176, \\\"occurs\\\": 8, \\\"substantial\\\": 1, \\\"risk\\\": 10, \\\"result\\\": 26, \\\"lives\\\": 26, \\\"safety\\\": 8, \\\"actions\\\": 4, \\\"acts\\\": 7, \\\"indifference\\\": 1, \\\"reckless\\\": 1, \\\"shooting\\\": 6, \\\"gun\\\": 8, \\\"randomly\\\": 1, \\\"toward\\\": 7, \\\"occupied\\\": 12, \\\"building\\\": 24, \\\"although\\\": 40, \\\"intent\\\": 2, \\\"anybody\\\": 3, \\\"inside\\\": 33, \\\"creates\\\": 6, \\\"significant\\\": 14, \\\"killed\\\": 60, \\\"cases\\\": 18, \\\"matter\\\": 12, \\\"strict\\\": 1, \\\"liability\\\": 2, \\\"absolute\\\": 6, \\\"buys\\\": 3, \\\"soda\\\": 1, \\\"explodes\\\": 3, \\\"manufacturer\\\": 1, \\\"probably\\\": 19, \\\"finds\\\": 10, \\\"injuries\\\": 4, \\\"person's\\\": 11, \\\"sick\\\": 18, \\\"abstract\\\": 1, \\\"mind\\\": 13, \\\"taking\\\": 24, \\\"without\\\": 53, \\\"permission\\\": 10, \\\"belongs\\\": 6, \\\"involve\\\": 4, \\\"stay\\\": 33, \\\"leave\\\": 18, \\\"slander\\\": 1, \\\"writing\\\": 60, \\\"libel\\\": 1, \\\"forms\\\": 22, \\\"defamation\\\": 1, \\\"police\\\": 6, \\\"officer\\\": 6, \\\"takes\\\": 18, \\\"prison\\\": 9, \\\"false\\\": 5, \\\"imprisonment\\\": 1, \\\"arrest\\\": 7, \\\"involving\\\": 1, \\\"walking\\\": 4, \\\"damaging\\\": 1, \\\"trespassing\\\": 1, \\\"conversion\\\": 4, \\\"judge\\\": 16, \\\"solve\\\": 11, \\\"disagreement\\\": 6, \\\"argument\\\": 6, \\\"participants\\\": 2, \\\"party\\\": 73, \\\"represented\\\": 11, \\\"lawyer\\\": 14, \\\"talk\\\": 19, \\\"starts\\\": 12, \\\"complaining\\\": 1, \\\"suing\\\": 1, \\\"must\\\": 35, \\\"defend\\\": 4, \\\"sides\\\": 3, \\\"evidence\\\": 12, \\\"proof\\\": 3, \\\"right\\\": 44, \\\"wrong\\\": 10, \\\"witnesses\\\": 2, \\\"questions\\\": 10, \\\"shown\\\": 12, \\\"asked\\\": 22, \\\"jury\\\": 1, \\\"decide\\\": 12, \\\"do\\\": 180, \\\"winning\\\": 5, \\\"happy\\\": 12, \\\"again\\\": 46, \\\"losing\\\": 8, \\\"winner\\\": 4, \\\"unhappy\\\": 2, \\\"conduct\\\": 4, \\\"litigation\\\": 2, \\\"plaintiffs\\\": 1, \\\"defendants\\\": 1, \\\"litigants\\\": 1, \\\"attorneys\\\": 1, \\\"representing\\\": 5, \\\"litigators\\\": 1, \\\"term\\\": 58, \\\"refer\\\": 17, \\\"chamber\\\": 16, \\\"music\\\": 157, \\\"small\\\": 131, \\\"groups\\\": 74, \\\"instruments\\\": 43, \\\"\\\\u201cchamber\\\\u201d\\\": 3, \\\"\\\\u201croom\\\\u201d\\\": 1, \\\"\\\\u201cchambre\\\\u201d\\\": 1, \\\"english\\\": 117, \\\"room\\\": 23, \\\"house\\\": 148, \\\"castle\\\": 19, \\\"days\\\": 54, \\\"big\\\": 60, \\\"castles\\\": 1, \\\"own\\\": 73, \\\"musicians\\\": 26, \\\"private\\\": 21, \\\"orchestra\\\": 35, \\\"hall\\\": 28, \\\"concert\\\": 11, \\\"\\\\u201cchamber\\\": 4, \\\"music\\\\u201d\\\": 2, \\\"any\\\": 79, \\\"nine\\\": 19, \\\"player\\\": 44, \\\"playing\\\": 43, \\\"\\\\u201cone\\\": 2, \\\"part\\\\u201d\\\": 1, \\\"unlike\\\": 16, \\\"violins\\\": 3, \\\"notes\\\": 24, \\\"used\\\": 253, \\\"orchestra\\\\u201d\\\": 2, \\\"meaning\\\": 23, \\\"contrast\\\": 6, \\\"\\\\u201csymphony\\\": 1, \\\"choir\\\": 4, \\\"choir\\\\u201d\\\": 1, \\\"examples\\\": 21, \\\"thought\\\": 49, \\\"words\\\": 58, \\\"how\\\": 70, \\\"singers\\\": 6, \\\"vocal\\\": 5, \\\"solo\\\": 31, \\\"duet\\\": 1, \\\"etc\\\": 16, \\\"popular\\\": 112, \\\"orchestras\\\": 5, \\\"17th\\\": 14, \\\"so\\\": 162, \\\"composers\\\": 19, \\\"wrote\\\": 106, \\\"trio\\\": 5, \\\"sonatas\\\": 2, \\\"high\\\": 103, \\\"e\\\": 30, \\\"g\\\": 22, \\\"continuo\\\": 7, \\\"accompaniment\\\": 20, \\\"harpsichord\\\": 6, \\\"cello\\\": 41, \\\"arcangelo\\\": 2, \\\"corelli\\\": 2, \\\"johann\\\": 8, \\\"sebastian\\\": 5, \\\"bach\\\": 9, \\\"joseph\\\": 8, \\\"haydn\\\": 4, \\\"lots\\\": 14, \\\"string\\\": 16, \\\"quartets\\\": 4, \\\"mozart\\\": 6, \\\"beethoven\\\": 7, \\\"play\\\": 78, \\\"understand\\\": 19, \\\"19th\\\": 35, \\\"schubert\\\": 2, \\\"schumann\\\": 3, \\\"mendelssohn\\\": 4, \\\"brahms\\\": 5, \\\"inspired\\\": 16, \\\"twentieth\\\": 3, \\\"bart\\\\u00f3k\\\": 4, \\\"shostakovich\\\": 3, \\\"fun\\\": 3, \\\"individual\\\": 12, \\\"having\\\": 36, \\\"conversation\\\": 2, \\\"conductor\\\": 6, \\\"musician\\\": 9, \\\"listen\\\": 6, \\\"carefully\\\": 4, \\\"learn\\\": 18, \\\"together\\\": 72, \\\"team\\\": 53, \\\"hear\\\": 11, \\\"better\\\": 43, \\\"living\\\": 70, \\\"lot\\\": 46, \\\"young\\\": 48, \\\"players\\\": 30, \\\"advanced\\\": 6, \\\"mozart\\\\u2019s\\\": 1, \\\"too\\\": 33, \\\"excellent\\\": 4, \\\"stefano\\\": 2, \\\"mei\\\": 4, \\\"born\\\": 126, \\\"3\\\": 77, \\\"february\\\": 56, \\\"1963\\\": 18, \\\"la\\\": 24, \\\"spezia\\\": 1, \\\"italian\\\": 17, \\\"distance\\\": 10, \\\"runner\\\": 2, \\\"international\\\": 114, \\\"athletics\\\": 4, \\\"track\\\": 8, \\\"field\\\": 11, \\\"events\\\": 44, \\\"silver\\\": 13, \\\"medal\\\": 14, \\\"5\\\": 63, \\\"metre\\\": 4, \\\"race\\\": 11, \\\"gold\\\": 27, \\\"10\\\": 55, \\\"1986\\\": 16, \\\"european\\\": 58, \\\"championships\\\": 7, \\\"stuttgart\\\": 1, \\\"1990\\\": 27, \\\"yugoslavia\\\": 2, \\\"croatia\\\": 2, \\\"competed\\\": 3, \\\"1984\\\": 10, \\\"1988\\\": 17, \\\"summer\\\": 27, \\\"olympics\\\": 5, \\\"bielsko\\\": 9, \\\"bia\\\\u0142a\\\": 7, \\\"museum\\\": 32, \\\"poland\\\": 28, \\\"since\\\": 99, \\\"1970s\\\": 20, \\\"local\\\": 39, \\\"branches\\\": 8, \\\"julian\\\": 7, \\\"fa\\\\u0142at\\\": 2, \\\"technology\\\": 18, \\\"textile\\\": 2, \\\"weaver's\\\": 1, \\\"14th\\\": 10, \\\"piast\\\": 1, \\\"family\\\": 136, \\\"cieszyn\\\": 1, \\\"duchy\\\": 11, \\\"residences\\\": 2, \\\"1752\\\": 1, \\\"owned\\\": 18, \\\"sulkowski\\\": 1, \\\"1945\\\": 31, \\\"war\\\": 315, \\\"ii\\\": 44, \\\"taken\\\": 23, \\\"polish\\\": 17, \\\"owner\\\": 3, \\\"been\\\": 175, \\\"wing\\\": 6, \\\"armoury\\\": 1, \\\"located\\\": 28, \\\"rooms\\\": 11, \\\"display\\\": 12, \\\"art\\\": 28, \\\"neighbouring\\\": 1, \\\"rococo\\\": 3, \\\"biedermeier\\\": 1, \\\"castle's\\\": 1, \\\"contains\\\": 11, \\\"gallery\\\": 4, \\\"20th\\\": 26, \\\"painting\\\": 4, \\\"graphic\\\": 2, \\\"exhibition\\\": 4, \\\"well\\\": 117, \\\"craftsman\\\": 1, \\\"traditions\\\": 4, \\\"paintings\\\": 9, \\\"displayed\\\": 5, \\\"here\\\": 23, \\\"works\\\": 52, \\\"realism\\\": 1, \\\"academism\\\": 1, \\\"m\\\\u0142oda\\\": 1, \\\"polska\\\": 1, \\\"artists\\\": 23, \\\"connected\\\": 13, \\\"twenty\\\": 8, \\\"shows\\\": 27, \\\"wool\\\": 7, \\\"collecting\\\": 2, \\\"machines\\\": 19, \\\"equipment\\\": 9, \\\"documents\\\": 5, \\\"exhibits\\\": 1, \\\"stored\\\": 3, \\\"look\\\": 33, \\\"factory\\\": 8, \\\"separate\\\": 17, \\\"displays\\\": 3, \\\"hats\\\": 4, \\\"fire\\\": 20, \\\"brigade\\\": 1, \\\"little\\\": 50, \\\"printing\\\": 18, \\\"office\\\": 30, \\\"historical\\\": 20, \\\"household\\\": 8, \\\"equipments\\\": 1, \\\"radio\\\": 27, \\\"sets\\\": 9, \\\"typewriters\\\": 1, \\\"reconstruction\\\": 3, \\\"weaver\\\\u2019s\\\": 2, \\\"workshop\\\": 5, \\\"guild\\\": 6, \\\"master\\\": 5, \\\"live\\\": 107, \\\"main\\\": 88, \\\"\\\\u2013\\\": 74, \\\"kitchen\\\": 3, \\\"bedroom\\\": 6, \\\"original\\\": 30, \\\"wooden\\\": 3, \\\"tries\\\": 4, \\\"craftsman\\\\u2019s\\\": 1, \\\"bystra\\\": 1, \\\"\\\\u015bl\\\\u0105ska\\\": 1, \\\"housed\\\": 3, \\\"villa\\\": 2, \\\"artist\\\": 10, \\\"\\\\u201cfa\\\\u0142at\\\\u00f3wka\\\\u201d\\\": 1, \\\"visitors\\\": 6, \\\"see\\\": 46, \\\"biographical\\\": 1, \\\"stoped\\\": 1, \\\"headmaster\\\": 1, \\\"cracow\\\": 1, \\\"academy\\\": 17, \\\"fine\\\": 8, \\\"arts\\\": 44, \\\"presents\\\": 5, \\\"oil\\\": 46, \\\"watercolours\\\": 1, \\\"self\\\": 23, \\\"portraits\\\": 5, \\\"friends\\\": 34, \\\"landscapes\\\": 3, \\\"travels\\\": 4, \\\"scenes\\\": 3, \\\"circumcision\\\": 51, \\\"operation\\\": 13, \\\"foreskin\\\": 12, \\\"removed\\\": 14, \\\"speech\\\": 22, \\\"circumcised\\\": 15, \\\"cut\\\": 17, \\\"uncut\\\": 2, \\\"teenaged\\\": 3, \\\"boy\\\": 26, \\\"you\\\": 49, \\\"slang\\\": 2, \\\"considered\\\": 34, \\\"profanity\\\": 1, \\\"doctor\\\": 12, \\\"using\\\": 58, \\\"surgical\\\": 2, \\\"tool\\\": 4, \\\"scissors\\\": 1, \\\"plastic\\\": 29, \\\"plastibell\\\": 1, \\\"device\\\": 14, \\\"laser\\\": 3, \\\"uses\\\": 42, \\\"bleeding\\\": 3, \\\"religious\\\": 27, \\\"ritual\\\": 3, \\\"custom\\\": 3, \\\"certain\\\": 23, \\\"practice\\\": 15, \\\"rates\\\": 9, \\\"differs\\\": 2, \\\"country\\\": 162, \\\"major\\\": 70, \\\"recommends\\\": 1, \\\"universal\\\": 9, \\\"neonatals\\\": 1, \\\"newborns\\\": 1, \\\"calls\\\": 5, \\\"banning\\\": 3, \\\"change\\\": 43, \\\"penis\\\": 7, \\\"including\\\": 93, \\\"israel\\\": 27, \\\"uncommon\\\": 1, \\\"man\\\": 58, \\\"die\\\": 14, \\\"suggested\\\": 4, \\\"reduce\\\": 12, \\\"cancer\\\": 38, \\\"cervix\\\": 1, \\\"female\\\": 27, \\\"sexual\\\": 23, \\\"partners\\\": 3, \\\"cancers\\\": 3, \\\"reduces\\\": 5, \\\"eliminate\\\": 1, \\\"getting\\\": 19, \\\"spreading\\\": 2, \\\"hiv\\\": 3, \\\"aids\\\": 3, \\\"condoms\\\": 1, \\\"remain\\\": 11, \\\"effective\\\": 4, \\\"ways\\\": 22, \\\"preventing\\\": 1, \\\"sexually\\\": 8, \\\"transmitted\\\": 3, \\\"diseases\\\": 19, \\\"disagree\\\": 2, \\\"health\\\": 57, \\\"pleasure\\\": 4, \\\"idea\\\": 31, \\\"point\\\": 32, \\\"reasons\\\": 25, \\\"hpv\\\": 1, \\\"prevents\\\": 1, \\\"gets\\\": 26, \\\"rid\\\": 5, \\\"infections\\\": 4, \\\"unpleasant\\\": 2, \\\"smells\\\": 2, \\\"soon\\\": 39, \\\"birth\\\": 37, \\\"makes\\\": 47, \\\"less\\\": 50, \\\"baby\\\": 23, \\\"boys\\\": 18, \\\"urinary\\\": 1, \\\"tract\\\": 3, \\\"utis\\\": 2, \\\"permanent\\\": 15, \\\"kidneys\\\": 1, \\\"looks\\\": 11, \\\"study\\\": 32, \\\"women\\\": 71, \\\"prefer\\\": 6, \\\"activity\\\": 8, \\\"going\\\": 20, \\\"put\\\": 42, \\\"mouth\\\": 9, \\\"babies\\\": 14, \\\"parents\\\": 38, \\\"uncircumcised\\\": 1, \\\"teased\\\": 1, \\\"bullying\\\": 1, \\\"problem\\\": 14, \\\"past\\\": 18, \\\"take\\\": 51, \\\"showers\\\": 4, \\\"school\\\": 108, \\\"gym\\\": 1, \\\"swimming\\\": 6, \\\"opposed\\\": 17, \\\"routine\\\": 4, \\\"intactivists\\\": 1, \\\"university\\\": 62, \\\"cape\\\": 3, \\\"lists\\\": 2, \\\"benefits\\\": 6, \\\"male\\\": 26, \\\"mmc\\\": 1, \\\"myths\\\": 1, \\\"conducted\\\": 4, \\\"2015\\\": 9, \\\"determined\\\": 4, \\\"provide\\\": 17, \\\"response\\\": 5, \\\"serve\\\": 13, \\\"function\\\": 5, \\\"men\\\": 68, \\\"frenular\\\": 2, \\\"frenulum\\\": 1, \\\"concentration\\\": 4, \\\"genital\\\": 2, \\\"corpuscles\\\": 1, \\\"sample\\\": 4, \\\"kenyan\\\": 1, \\\"controlled\\\": 22, \\\"74\\\": 3, \\\"8\\\": 43, \\\"reported\\\": 14, \\\"higher\\\": 25, \\\"penile\\\": 3, \\\"sensitivity\\\": 3, \\\"7\\\": 52, \\\"deduced\\\": 1, \\\"retracted\\\": 1, \\\"tend\\\": 2, \\\"stimulus\\\": 1, \\\"corona\\\": 1, \\\"particularly\\\": 9, \\\"outward\\\": 3, \\\"stroke\\\": 9, \\\"intercourse\\\": 1, \\\"\\\\u201cany\\\": 1, \\\"effect\\\": 8, \\\"depend\\\": 3, \\\"solely\\\": 2, \\\"exposure\\\": 2, \\\"glans\\\": 1, \\\"absence\\\": 4, \\\"prepuce\\\": 1, \\\"\\\\u201d\\\": 5, \\\"concluded\\\": 3, \\\"adverse\\\": 1, \\\"parameters\\\": 1, \\\"relevant\\\": 1, \\\"sensation\\\": 2, \\\"satisfaction\\\": 1, \\\"outer\\\": 7, \\\"inner\\\": 1, \\\"spans\\\": 1, \\\"wide\\\": 17, \\\"range\\\": 17, \\\"7\\\\u2013100\\\": 1, \\\"cm2\\\": 2, \\\"18\\\\u201368\\\": 1, \\\"respectively\\\": 3, \\\"discussing\\\": 3, \\\"vestigial\\\": 2, \\\"structures\\\": 5, \\\"charles\\\": 16, \\\"darwin\\\": 5, \\\"stated\\\": 13, \\\"\\\\u201can\\\": 1, \\\"organ\\\": 10, \\\"rendered\\\": 2, \\\"useless\\\": 1, \\\"variable\\\": 7, \\\"variations\\\": 5, \\\"cannot\\\": 26, \\\"checked\\\": 4, \\\"natural\\\": 12, \\\"selection\\\": 6, \\\"variability\\\": 1, \\\"size\\\": 19, \\\"consistent\\\": 1, \\\"structure\\\": 9, \\\"advantage\\\": 5, \\\"easy\\\": 8, \\\"clean\\\": 14, \\\"say\\\": 43, \\\"doctors\\\": 13, \\\"decision\\\": 4, \\\"choose\\\": 12, \\\"himself\\\": 23, \\\"us\\\": 71, \\\"commonly\\\": 21, \\\"hospitals\\\": 6, \\\"according\\\": 41, \\\"cdc\\\": 1, \\\"latest\\\": 3, \\\"data\\\": 22, \\\"nchs\\\": 1, \\\"2\\\": 105, \\\"overall\\\": 4, \\\"increase\\\": 11, \\\"prevalence\\\": 3, \\\"males\\\": 6, \\\"aged\\\": 18, \\\"59\\\": 3, \\\"2000\\\": 25, \\\"2010\\\": 24, \\\"6\\\": 51, \\\"newborn\\\": 3, \\\"circumcisions\\\": 1, \\\"rate\\\": 12, \\\"dropped\\\": 10, \\\"slightly\\\": 5, \\\"83\\\": 4, \\\"1960s\\\": 16, \\\"77\\\": 6, \\\"reason\\\": 18, \\\"drop\\\": 3, \\\"likely\\\": 11, \\\"faster\\\": 12, \\\"hispanic\\\": 6, \\\"population\\\": 65, \\\"ethnic\\\": 9, \\\"lowest\\\": 8, \\\"accounts\\\": 2, \\\"decrease\\\": 3, \\\"black\\\": 42, \\\"individuals\\\": 11, \\\"poorer\\\": 2, \\\"demographics\\\": 1, \\\"withdrawal\\\": 2, \\\"medicaid\\\": 2, \\\"funding\\\": 5, \\\"elective\\\": 1, \\\"18\\\": 32, \\\"concern\\\": 4, \\\"public\\\": 95, \\\"expressed\\\": 9, \\\"authors\\\": 7, \\\"cdc\\\\u2019s\\\": 1, \\\"recent\\\": 15, \\\"report\\\": 7, \\\"controlling\\\": 4, \\\"factors\\\": 7, \\\"coverage\\\": 2, \\\"hospital\\\": 22, \\\"24\\\": 16, \\\"percentage\\\": 2, \\\"points\\\": 26, \\\"insurance\\\": 1, \\\"plans\\\": 6, \\\"96\\\": 4, \\\"457\\\": 1, \\\"maryland\\\": 7, \\\"75\\\": 11, \\\"ceremony\\\": 14, \\\"doctor's\\\": 1, \\\"82\\\": 4, \\\"got\\\": 66, \\\"asian\\\": 17, \\\"americans\\\": 25, \\\"white\\\": 176, \\\"african\\\": 16, \\\"2022\\\": 13, \\\"highest\\\": 20, \\\"babyboys\\\": 1, \\\"virginia\\\": 16, \\\"87\\\": 2, \\\"army\\\": 98, \\\"infant\\\": 3, \\\"introduced\\\": 20, \\\"german\\\": 72, \\\"reunification\\\": 8, \\\"drastically\\\": 1, \\\"decreased\\\": 2, \\\"traditional\\\": 32, \\\"performed\\\": 11, \\\"jewish\\\": 20, \\\"islamic\\\": 29, \\\"andalusia\\\": 1, \\\"spaniards\\\": 1, \\\"pacific\\\": 24, \\\"islands\\\": 54, \\\"tradition\\\": 19, \\\"phillipines\\\": 1, \\\"tuli\\\": 1, \\\"91\\\": 3, \\\"american\\\": 155, \\\"parents'\\\": 2, \\\"skin\\\": 20, \\\"purposes\\\": 6, \\\"replace\\\": 3, \\\"burns\\\": 5, \\\"foot\\\": 13, \\\"sores\\\": 1, \\\"diabetes\\\": 3, \\\"foreskins\\\": 1, \\\"research\\\": 14, \\\"off\\\": 39, \\\"test\\\": 6, \\\"drugs\\\": 7, \\\"find\\\": 31, \\\"cures\\\": 1, \\\"piece\\\": 31, \\\"grow\\\": 24, \\\"huge\\\": 13, \\\"amount\\\": 33, \\\"football\\\": 45, \\\"fields\\\": 8, \\\"future\\\": 20, \\\"practised\\\": 3, \\\"styles\\\": 11, \\\"low\\\": 33, \\\"loose\\\": 3, \\\"tight\\\": 4, \\\"extreme\\\": 9, \\\"style\\\": 33, \\\"usa\\\": 21, \\\"europe\\\": 71, \\\"judaism\\\": 2, \\\"required\\\": 7, \\\"shabbat\\\": 1, \\\"saturday\\\": 3, \\\"faith\\\": 10, \\\"represents\\\": 11, \\\"newly\\\": 7, \\\"covenant\\\": 5, \\\"agreement\\\": 25, \\\"god\\\": 28, \\\"prophet\\\": 10, \\\"abraham\\\": 14, \\\"studys\\\": 1, \\\"confirm\\\": 2, \\\"ideal\\\": 2, \\\"coagulation\\\": 1, \\\"factor\\\": 5, \\\"vitamin\\\": 3, \\\"jews\\\": 17, \\\"bury\\\": 1, \\\"mohel\\\": 1, \\\"circumcises\\\": 1, \\\"knife\\\": 1, \\\"traditionally\\\": 7, \\\"clamp\\\": 1, \\\"mohels\\\": 2, \\\"types\\\": 36, \\\"orthodox\\\": 6, \\\"allow\\\": 16, \\\"restriction\\\": 1, \\\"observe\\\": 3, \\\"brit\\\": 1, \\\"milah\\\": 1, \\\"relatives\\\": 9, \\\"guests\\\": 10, \\\"attend\\\": 7, \\\"reform\\\": 10, \\\"goes\\\": 19, \\\"home\\\": 119, \\\"celebration\\\": 7, \\\"afterwards\\\": 7, \\\"girl\\\": 13, \\\"whom\\\": 8, \\\"quran\\\": 2, \\\"sura\\\": 2, \\\"ayat\\\": 1, \\\"mention\\\": 7, \\\"injunctions\\\": 1, \\\"muhammad\\\": 30, \\\"explain\\\": 5, \\\"command\\\": 5, \\\"continuation\\\": 2, \\\"abrahamic\\\": 3, \\\"hebraic\\\": 1, \\\"said\\\": 86, \\\"hadith\\\": 1, \\\"fitrah\\\": 1, \\\"clipping\\\": 3, \\\"shaving\\\": 3, \\\"pubic\\\": 1, \\\"hair\\\": 20, \\\"cutting\\\": 5, \\\"nails\\\": 1, \\\"plucking\\\": 1, \\\"armpits\\\": 1, \\\"moustache\\\": 1, \\\"qur'an\\\": 3, \\\"allah\\\": 2, \\\"follow\\\": 14, \\\"ibrahim\\\": 5, \\\"hebrew\\\": 2, \\\"we\\\": 42, \\\"'follow\\\": 1, \\\"upright\\\": 1, \\\"faith'\\\": 1, \\\"\\\\u2014\\\": 5, \\\"16\\\": 33, \\\"123\\\": 1, \\\"scholars\\\": 10, \\\"symbolic\\\": 6, \\\"step\\\": 8, \\\"purification\\\": 1, \\\"lines\\\": 15, \\\"shafi\\\": 1, \\\"jurists\\\": 1, \\\"judges\\\": 23, \\\"accepted\\\": 21, \\\"sects\\\": 1, \\\"among\\\": 60, \\\"theologians\\\": 1, \\\"within\\\": 18, \\\"'truth'\\\": 1, \\\"'continuation'\\\": 1, \\\"message\\\": 7, \\\"god's\\\": 1, \\\"passed\\\": 16, \\\"whose\\\": 14, \\\"mission\\\": 10, \\\"continue\\\": 8, \\\"steps\\\": 20, \\\"detail\\\": 1, \\\"places\\\": 64, \\\"allowed\\\": 40, \\\"hajj\\\": 1, \\\"mecca\\\": 7, \\\"hadiths\\\": 1, \\\"linked\\\": 7, \\\"acceptance\\\": 3, \\\"keep\\\": 31, \\\"dates\\\": 5, \\\"arabia\\\": 38, \\\"ibn\\\": 14, \\\"jubayr\\\": 1, \\\"sa'id\\\": 1, \\\"abbas\\\": 2, \\\"following\\\": 32, \\\"question\\\": 8, \\\"'how\\\": 1, \\\"peace\\\": 22, \\\"'\\\": 5, \\\"'i\\\": 1, \\\"particular\\\": 20, \\\"sahih\\\": 2, \\\"al\\\": 38, \\\"bukhari\\\": 2, \\\"6299\\\": 1, \\\"further\\\": 17, \\\"6300\\\": 1, \\\"rite\\\": 1, \\\"passage\\\": 5, \\\"helped\\\": 48, \\\"correct\\\": 9, \\\"s\\\\u00fcnnet\\\": 1, \\\"moirai\\\": 5, \\\"fates\\\": 1, \\\"goddesses\\\": 10, \\\"destiny\\\": 2, \\\"mythology\\\": 19, \\\"clotho\\\": 2, \\\"lachesis\\\": 2, \\\"atropos\\\": 2, \\\"every\\\": 73, \\\"thread\\\": 3, \\\"spins\\\": 2, \\\"being's\\\": 1, \\\"measures\\\": 5, \\\"cuts\\\": 2, \\\"once\\\": 52, \\\"reached\\\": 25, \\\"killing\\\": 16, \\\"above\\\": 30, \\\"stories\\\": 37, \\\"zeus\\\": 17, \\\"chief\\\": 14, \\\"capable\\\": 4, \\\"decisions\\\": 11, \\\"moriai\\\": 1, \\\"changed\\\": 43, \\\"surely\\\": 1, \\\"daughters\\\": 17, \\\"titaness\\\": 1, \\\"themis\\\": 2, \\\"primordial\\\": 1, \\\"beings\\\": 5, \\\"nyx\\\": 1, \\\"chaos\\\": 2, \\\"equivalent\\\": 1, \\\"parcae\\\": 1, \\\"wikisource\\\": 4, \\\"library\\\": 25, \\\"project\\\": 29, \\\"wikimedia\\\": 2, \\\"goal\\\": 8, \\\"wiki\\\": 2, \\\"source\\\": 12, \\\"translations\\\": 1, \\\"november\\\": 79, \\\"2003\\\": 29, \\\"name\\\": 191, \\\"sourceberg\\\": 1, \\\"gutenberg\\\": 7, \\\"url\\\": 2, \\\"http\\\": 2, \\\"sources\\\": 4, \\\"wikipedia\\\": 13, \\\"org\\\": 2, \\\"members\\\": 84, \\\"moved\\\": 52, \\\"july\\\": 71, \\\"23\\\": 23, \\\"2004\\\": 24, \\\"whaling\\\": 15, \\\"whales\\\": 51, \\\"meat\\\": 29, \\\"blubber\\\": 8, \\\"hunters\\\": 6, \\\"whalers\\\": 7, \\\"3000\\\": 1, \\\"communities\\\": 7, \\\"coast\\\": 21, \\\"stranded\\\": 1, \\\"industrialisation\\\": 1, \\\"special\\\": 50, \\\"ships\\\": 17, \\\"hunted\\\": 7, \\\"extinct\\\": 13, \\\"demand\\\": 7, \\\"seemingly\\\": 3, \\\"vast\\\": 2, \\\"resources\\\": 5, \\\"far\\\": 25, \\\"late\\\": 29, \\\"1930s\\\": 3, \\\"50\\\": 17, \\\"becoming\\\": 29, \\\"commission\\\": 18, \\\"moratorium\\\": 3, \\\"commercial\\\": 7, \\\"recover\\\": 4, \\\"successful\\\": 26, \\\"whale\\\": 34, \\\"stocks\\\": 7, \\\"recovered\\\": 5, \\\"debate\\\": 4, \\\"favor\\\": 3, \\\"hunt\\\": 13, \\\"environmental\\\": 4, \\\"immoral\\\": 1, \\\"banned\\\": 4, \\\"yet\\\": 14, \\\"sufficiently\\\": 1, \\\"thick\\\": 8, \\\"layer\\\": 8, \\\"fat\\\": 5, \\\"eskimos\\\": 3, \\\"alaska\\\": 1, \\\"depended\\\": 1, \\\"bones\\\": 5, \\\"bit\\\": 11, \\\"feed\\\": 3, \\\"eskimo\\\": 1, \\\"community\\\": 17, \\\"thing\\\": 21, \\\"bad\\\": 38, \\\"product\\\": 7, \\\"everybody\\\": 2, \\\"electricity\\\": 14, \\\"invented\\\": 14, \\\"lamps\\\": 5, \\\"expensive\\\": 9, \\\"makeup\\\": 2, \\\"paths\\\": 2, \\\"liked\\\": 23, \\\"ocean\\\": 41, \\\"mercilessly\\\": 1, \\\"dangerous\\\": 9, \\\"frightening\\\": 1, \\\"job\\\": 32, \\\"jump\\\": 2, \\\"boat\\\": 4, \\\"close\\\": 27, \\\"throw\\\": 3, \\\"harpoon\\\": 7, \\\"attached\\\": 3, \\\"rope\\\": 1, \\\"spear\\\": 2, \\\"switch\\\": 2, \\\"blade\\\": 2, \\\"whale's\\\": 4, \\\"start\\\": 31, \\\"fast\\\": 28, \\\"swim\\\": 5, \\\"night\\\": 31, \\\"eventually\\\": 29, \\\"tired\\\": 6, \\\"kill\\\": 19, \\\"animal\\\": 34, \\\"haul\\\": 1, \\\"onto\\\": 5, \\\"ship\\\": 7, \\\"boil\\\": 1, \\\"boats\\\": 5, \\\"grenade\\\": 1, \\\"blood\\\": 43, \\\"blowhole\\\": 1, \\\"meant\\\": 18, \\\"families\\\": 22, \\\"happily\\\": 1, \\\"protected\\\": 13, \\\"conservation\\\": 3, \\\"chemists\\\": 1, \\\"kerosene\\\": 1, \\\"replaced\\\": 10, \\\"agreed\\\": 19, \\\"otherwise\\\": 8, \\\"signed\\\": 27, \\\"treaty\\\": 17, \\\"agreeing\\\": 1, \\\"norway\\\": 6, \\\"russia\\\": 57, \\\"practising\\\": 2, \\\"scale\\\": 32, \\\"citizendium\\\": 1, \\\"opinion\\\": 10, \\\"your\\\": 10, \\\"answer\\\": 9, \\\"my\\\": 19, \\\"companies\\\": 20, \\\"try\\\": 16, \\\"poll\\\": 4, \\\"pollsters\\\": 1, \\\"exercise\\\": 2, \\\"politician\\\": 3, \\\"beer\\\": 6, \\\"sport\\\": 21, \\\"opinions\\\": 6, \\\"contrasted\\\": 2, \\\"facts\\\": 3, \\\"statements\\\": 3, \\\"reliably\\\": 1, \\\"supported\\\": 50, \\\"turn\\\": 24, \\\"students\\\": 18, \\\"typical\\\": 5, \\\"ranges\\\": 5, \\\"170\\\": 2, \\\"190\\\": 5, \\\"180\\\": 3, \\\"audience\\\": 16, \\\"experience\\\": 17, \\\"movie\\\": 86, \\\"book\\\": 49, \\\"broadcast\\\": 3, \\\"participate\\\": 6, \\\"performance\\\": 14, \\\"invite\\\": 1, \\\"applause\\\": 1, \\\"criticism\\\": 5, \\\"mass\\\": 9, \\\"media\\\": 15, \\\"seldom\\\": 2, \\\"participation\\\": 4, \\\"sporting\\\": 5, \\\"event\\\": 36, \\\"spectators\\\": 4, \\\"set\\\": 55, \\\"regular\\\": 15, \\\"contact\\\": 5, \\\"frequent\\\": 2, \\\"interaction\\\": 1, \\\"scrolling\\\": 2, \\\"video\\\": 29, \\\"game\\\": 92, \\\"2d\\\": 1, \\\"screen\\\": 9, \\\"scroller\\\": 1, \\\"super\\\": 7, \\\"mario\\\": 1, \\\"bros\\\": 1, \\\"character\\\": 15, \\\"moves\\\": 6, \\\"games\\\": 55, \\\"scrollers\\\": 1, \\\"eating\\\": 9, \\\"energy\\\": 25, \\\"nutrients\\\": 3, \\\"enjoyment\\\": 1, \\\"animals\\\": 54, \\\"need\\\": 30, \\\"eat\\\": 46, \\\"bodies\\\": 5, \\\"plants\\\": 42, \\\"plants'\\\": 1, \\\"comes\\\": 32, \\\"sun\\\": 23, \\\"sun's\\\": 1, \\\"eaten\\\": 8, \\\"plant\\\": 16, \\\"collects\\\": 1, \\\"leaves\\\": 13, \\\"photosynthesis\\\": 3, \\\"thin\\\": 4, \\\"bathroom\\\": 6, \\\"restroom\\\": 2, \\\"washroom\\\": 1, \\\"toilet\\\": 6, \\\"lavatory\\\": 3, \\\"personal\\\": 12, \\\"hygiene\\\": 2, \\\"activities\\\": 23, \\\"includes\\\": 29, \\\"wash\\\": 4, \\\"hands\\\": 8, \\\"brush\\\": 2, \\\"teeth\\\": 11, \\\"bath\\\": 4, \\\"painted\\\": 2, \\\"bathtub\\\": 2, \\\"shower\\\": 8, \\\"contain\\\": 6, \\\"sink\\\": 4, \\\"basin\\\": 3, \\\"\\\\u201chair\\\": 1, \\\"basin\\\\u201d\\\": 1, \\\"hand\\\": 37, \\\"containing\\\": 4, \\\"bathrooms\\\": 2, \\\"cabinets\\\": 1, \\\"baths\\\": 5, \\\"b\\\": 30, \\\"c\\\": 59, \\\"town\\\": 71, \\\"declining\\\": 1, \\\"homes\\\": 6, \\\"full\\\": 32, \\\"powder\\\": 13, \\\"whoever\\\": 3, \\\"cleans\\\": 1, \\\"themself\\\": 1, \\\"stand\\\": 6, \\\"wear\\\": 14, \\\"clothes\\\": 24, \\\"squirts\\\": 1, \\\"jets\\\": 2, \\\"picture\\\": 11, \\\"gangtok\\\": 2, \\\"sikkim\\\": 2, \\\"height\\\": 7, \\\"780\\\": 3, \\\"metres\\\": 4, \\\"himalayan\\\": 3, \\\"mountains\\\": 20, \\\"filled\\\": 4, \\\"religions\\\": 5, \\\"roads\\\": 7, \\\"flyovers\\\": 1, \\\"markets\\\": 4, \\\"schools\\\": 18, \\\"colleges\\\": 3, \\\"universities\\\": 5, \\\"shops\\\": 16, \\\"discoth\\\\u00e8ques\\\": 1, \\\"amenities\\\": 3, \\\"imposing\\\": 1, \\\"landmark\\\": 2, \\\"ft\\\": 2, \\\"tv\\\": 12, \\\"tower\\\": 20, \\\"overlooks\\\": 1, \\\"enchey\\\": 1, \\\"monastery\\\": 1, \\\"ganesh\\\": 1, \\\"tok\\\": 1, \\\"transposing\\\": 18, \\\"instrument\\\": 40, \\\"musical\\\": 13, \\\"differ\\\": 4, \\\"real\\\": 33, \\\"interval\\\": 1, \\\"song\\\": 25, \\\"sound\\\": 48, \\\"familiar\\\": 2, \\\"key\\\": 29, \\\"tuned\\\": 5, \\\"usual\\\": 7, \\\"pitch\\\": 4, \\\"pianos\\\": 2, \\\"teaching\\\": 8, \\\"series\\\": 42, \\\"semitones\\\": 1, \\\"note\\\": 14, \\\"flat\\\": 9, \\\"clarinet\\\": 15, \\\"produces\\\": 2, \\\"b\\\\u266d\\\": 3, \\\"piano\\\": 23, \\\"horn\\\": 4, \\\"f\\\": 40, \\\"alto\\\": 10, \\\"saxophone\\\": 2, \\\"e\\\\u266d\\\": 4, \\\"normal\\\": 15, \\\"woodwinds\\\": 2, \\\"clarinets\\\": 2, \\\"saxophones\\\": 2, \\\"brass\\\": 3, \\\"transposed\\\": 3, \\\"notation\\\": 2, \\\"really\\\": 10, \\\"slow\\\": 10, \\\"changes\\\": 43, \\\"richer\\\": 2, \\\"sounding\\\": 1, \\\"move\\\": 37, \\\"fingers\\\": 3, \\\"older\\\": 22, \\\"newer\\\": 3, \\\"maybe\\\": 2, \\\"learners\\\": 2, \\\"re\\\": 11, \\\"horns\\\": 2, \\\"harmonic\\\": 1, \\\"easier\\\": 15, \\\"louder\\\": 2, \\\"keys\\\": 11, \\\"needs\\\": 16, \\\"remembered\\\": 7, \\\"tune\\\": 18, \\\"depends\\\": 5, \\\"pipes\\\": 3, \\\"fingering\\\": 3, \\\"harmonize\\\": 1, \\\"timbre\\\": 1, \\\"sounds\\\": 34, \\\"sizes\\\": 9, \\\"cor\\\": 3, \\\"anglais\\\": 2, \\\"oboe\\\": 6, \\\"reading\\\": 11, \\\"automatically\\\": 5, \\\"compare\\\": 5, \\\"recorders\\\": 1, \\\"descant\\\": 1, \\\"recorder\\\": 5, \\\"0\\\": 11, \\\"treble\\\": 3, \\\"confusing\\\": 4, \\\"changing\\\": 11, \\\"professional\\\": 18, \\\"hold\\\": 15, \\\"bass\\\": 18, \\\"octave\\\": 4, \\\"ordinary\\\": 6, \\\"minor\\\": 5, \\\"third\\\": 44, \\\"transpose\\\": 7, \\\"come\\\": 44, \\\"rehearsal\\\": 1, \\\"skilled\\\": 2, \\\"transposition\\\": 2, \\\"useful\\\": 12, \\\"skill\\\": 2, \\\"keyboard\\\": 5, \\\"pianist\\\": 6, \\\"accompanying\\\": 7, \\\"singer\\\": 12, \\\"singer\\\\u2019s\\\": 1, \\\"voice\\\": 15, \\\"tone\\\": 6, \\\"electronic\\\": 17, \\\"keyboards\\\": 5, \\\"organs\\\": 3, \\\"buttons\\\": 3, \\\"practise\\\": 4, \\\"intervals\\\": 1, \\\"possibility\\\": 3, \\\"clef\\\": 8, \\\"violist\\\": 1, \\\"imagining\\\": 1, \\\"line\\\": 29, \\\"imagine\\\": 1, \\\"signature\\\": 5, \\\"sharps\\\": 1, \\\"becomes\\\": 17, \\\"sharp\\\": 5, \\\"signatures\\\": 2, \\\"why\\\": 11, \\\"scales\\\": 1, \\\"erinyes\\\": 7, \\\"eumenides\\\": 2, \\\"revenge\\\": 3, \\\"furies\\\": 1, \\\"divinities\\\": 1, \\\"alecto\\\": 1, \\\"tisiphone\\\": 1, \\\"megaera\\\": 1, \\\"mother\\\": 65, \\\"earth\\\": 37, \\\"uranos\\\": 1, \\\"avenged\\\": 1, \\\"crimes\\\": 17, \\\"matricide\\\": 1, \\\"patricide\\\": 1, \\\"tormented\\\": 2, \\\"evil\\\": 5, \\\"hell\\\": 1, \\\"underworld\\\": 2, \\\"tartarus\\\": 1, \\\"forever\\\": 7, \\\"mad\\\": 2, \\\"snakes\\\": 2, \\\"heads\\\": 14, \\\"eyes\\\": 11, \\\"looking\\\": 14, \\\"horrific\\\": 1, \\\"orestes\\\": 5, \\\"orestes'\\\": 2, \\\"klytaimnestra\\\": 1, \\\"lover\\\": 3, \\\"aegisthos\\\": 1, \\\"father\\\": 76, \\\"agamemnon\\\": 1, \\\"apollo\\\": 3, \\\"told\\\": 20, \\\"murderers\\\": 1, \\\"pursued\\\": 2, \\\"athena\\\": 2, \\\"athens\\\": 5, \\\"decided\\\": 31, \\\"acted\\\": 18, \\\"correctly\\\": 1, \\\"nobody\\\": 4, \\\"kind\\\": 21, \\\"let\\\": 17, \\\"pak\\\": 1, \\\"geographic\\\": 5, \\\"bhutan\\\": 4, \\\"maldives\\\": 3, \\\"sri\\\": 6, \\\"lanka\\\": 5, \\\"himalayas\\\": 6, \\\"world's\\\": 10, \\\"tall\\\": 6, \\\"gondwana\\\": 1, \\\"supercontinent\\\": 1, \\\"geologically\\\": 3, \\\"origin\\\": 7, \\\"impact\\\": 9, \\\"tectonic\\\": 1, \\\"plate\\\": 11, \\\"travelling\\\": 2, \\\"northward\\\": 1, \\\"15\\\\u00a0cm\\\": 1, \\\"slowly\\\": 11, \\\"squeeze\\\": 2, \\\"eurasian\\\": 1, \\\"continent\\\": 6, \\\"40\\\": 14, \\\"million\\\": 69, \\\"formation\\\": 4, \\\"arc\\\": 1, \\\"resulted\\\": 15, \\\"rock\\\": 27, \\\"seabeds\\\": 1, \\\"uplifted\\\": 1, \\\"cited\\\": 1, \\\"fact\\\": 16, \\\"illustrate\\\": 1, \\\"process\\\": 32, \\\"summit\\\": 4, \\\"mount\\\": 10, \\\"everest\\\": 1, \\\"marine\\\": 24, \\\"limestone\\\": 3, \\\"moving\\\": 18, \\\"completely\\\": 13, \\\"closed\\\": 17, \\\"tethys\\\": 2, \\\"existence\\\": 6, \\\"proved\\\": 7, \\\"sedimentary\\\": 1, \\\"rocks\\\": 3, \\\"floor\\\": 11, \\\"volcanoes\\\": 2, \\\"fringed\\\": 1, \\\"edges\\\": 2, \\\"sediments\\\": 1, \\\"light\\\": 26, \\\"crumpled\\\": 1, \\\"mountain\\\": 23, \\\"rather\\\": 24, \\\"sank\\\": 1, \\\"horizontally\\\": 1, \\\"tibetan\\\": 1, \\\"upwards\\\": 3, \\\"australian\\\": 9, \\\"67\\\\u00a0mm\\\": 1, \\\"travel\\\": 14, \\\"500\\\\u00a0km\\\": 1, \\\"20\\\\u00a0mm\\\": 1, \\\"convergence\\\": 1, \\\"absorbed\\\": 2, \\\"thrusting\\\": 1, \\\"himalaya\\\": 2, \\\"front\\\": 17, \\\"leads\\\": 5, \\\"rising\\\": 5, \\\"5\\\\u00a0mm\\\": 1, \\\"active\\\": 27, \\\"movement\\\": 65, \\\"earthquakes\\\": 4, \\\"dike\\\": 2, \\\"dyke\\\": 1, \\\"horae\\\": 4, \\\"second\\\": 165, 